<?php

require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

/**
 * @global CMain $APPLICATION
 */

$APPLICATION->SetTitle("Несколько причин посетить ресторан В Темноте?!");
?>
    <p>
      Идея сходить в ресторан «В Темноте?!» поначалу многим кажется, как минимум, необычной. Редкий человек остаётся
      совершенно равнодушным к такому предложению. Диапазон отношения к этой «затее» варьируется от
      молодёжно-энтузиастического («Во, прикольный аттракцион!») до негативно-скептического («Да я на кухне свет выключу
      и поем! Зачем для этого куда-то идти?»).
    </p>
    <p>
      Если же уделить этой мысли чуть больше внимания и не ограничиваться информацией, представленной на страницах
      официального сайта ресторана «В Темноте?!», то сухой остаток, скорее всего, будет выглядеть как-то так: «Что-то в
      этом есть…»
    </p>
    <img width="949"
         alt="image 25.jpg"
         src="/upload/medialibrary/f2a/uvbshaywtqm7bmdg5zff3ym175nkr7gc.jpg"
         height="428"
         title="image 25.jpg"
    >
    <blockquote>
      <p>
        Временный отказ от зрения как ключевого источника информации благотворно сказывается на развитии других чувств.
      </p>
    </blockquote>
    <p>
      По разным источникам, человек получает до 80% информации при помощи зрения. Соответственно, остальные сенсорные
      каналы (слух, обоняние, осязание и вкус) работают по остаточному принципу. Если же дать зрению возможность
      отдохнуть и перестать определять восприятие окружающего пространства человеком, оставшиеся чувства обостряются.
      Человек, конечно, не начинает слышать лучше, но он начинает обращать больше внимания на то, что слышит. Правда,
      темнота для этого должна быть абсолютной. Только в этом случае мозг отказывается от попыток напрягать зрение и
      вернуться в привычное – зрячее – состояние.
    </p>
    <p>
      Некоторые исследователи считают, что нахождение в темноте имеет терапевтический эффект. Ряд учёных-медиков,
      проводя клинические испытания проблемы заболевания раком, пришли к выводу о том, что темнота (а, точнее, её
      отсутствие) способна оказывать влияние на развитие раковых клеток. Считается даже, что на начальной стадии
      заболевания раковые клетки в кромешной темноте погибают.
    </p>
    <p>
      В то же время пребывание в тёмном помещении в комфортной обстановке (много людей вокруг, вкусная пища, приятная
      музыка) способно оказать благотворное влияние на лиц, страдающих боязнью темноты (никтофобией). Некоторые
      психологи утверждают, что два часа нахождения в полной темноте сопоставимо по своему эффекту с двумя днями
      полноценного активного отдыха.
    </p>
    <p>
      Здравый смысл подсказывает, что переоценивать все эти «медицинские факты» не очень оправданно, но и полностью
      игнорировать их не вполне благоразумно. Надо сказать, что практика ресторана «В Темноте?!» богата чрезвычайно
      интересными ситуациями, до известной степени подтверждающими благотворное влияние темноты на психологическое и
      эмоциональное состояние человека (хотя, возможно, всё дело просто в отличной кухне?..).
    </p>
    <img width="949"
         alt="image 26.jpg"
         src="/upload/medialibrary/5ee/qr4nl74i7bnexyv8wkrwb2w9fscsvdmd.jpg"
         height="428"
         title="image 26.jpg"
    >
    <blockquote>
      <p>
        С психологической точки зрения посещение ресторана «В Темноте?!» – это прививка от стресса.
      </p>
    </blockquote>
    <p>
      Затем наступает период эмоционально-психологической разрядки: посетитель тёмного зала выдыхает с облегчением и
      испытывает эмоциональный подъём от того, что «чёрт» оказался вовсе не таким страшным, как его «малевали».
    </p>
    <p>
      Считается, что в такой ситуации люди гораздо сильнее психологически открываются (некоторые учёные даже называют
      цифру в 30%): или из-за ситуации стресса, в которой человек изначально оказался, или из-за состояния
      психологической расслабленности, которое его (стресс) сменило.
    </p>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
