<?php
$sSectionName = "Главная страница";
$arDirProperties = [
	'description' => 'Ресторан В темноте?! - это гораздо больше, чем рядовое заведение общественного питания, посетители которого ужинают без света',
	'keywords' => 'ресторан, ресторан на новослободской, бар, банкетный зал, французская кухня, необычный ресторан, корпоративные мероприятия, организация банкетов, рестораны Москвы, необычные рестораны Москвы, рестораны Москвы, ресторан Москва, ресторан в Москве, интересные рестораны Москвы, скидки рестораны, кафе в Москве, кафе рестораны Москвы',
	'robots' => 'index, follow',
];
