<?
$MESS ['T_IBLOCK_DESC_NEWS_DATE'] = "Выводить дату элемента";
$MESS ['T_IBLOCK_DESC_NEWS_NAME'] = "Выводить название элемента";
$MESS ['T_IBLOCK_DESC_NEWS_PICTURE'] = "Выводить изображение для анонса";
$MESS ['T_IBLOCK_DESC_NEWS_TEXT'] = "Выводить текст анонса";
$MESS ['HOME_ABOUT_INTRO_TEXT'] = "Верхний текст";
$MESS ['HOME_ABOUT_NOTICE_TEXT'] = "Текст информационного блока";
$MESS ['HOME_ABOUT_BUTTON_TEXT'] = "Текст кнопки";
$MESS ['HOME_ABOUT_INTRO_TEXT_DEFAULT'] = "Ресторан \"В темноте?!\" - это гораздо больше, чем рядовое заведение общественного питания, посетители которого ужинают без света. Это уникальная возможность по-новому взглянуть на жизнь.";
$MESS ['HOME_ABOUT_NOTICE_TEXT_DEFAULT'] = "Посещение ресторана \"В Темноте?!\" предлагает каждому гостю взглянуть на мир, полный новых ощущений, роскоши общения и изысканного гастрономического удовольствия.";
$MESS ['HOME_ABOUT_BUTTON_TEXT_DEFAULT'] = "Забронировать столик";
?>
