<? if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>

<h2>Ужин в темноте: Как все происходит?</h2>

<p>
  Посещение ресторана «В Темноте?!» может произвести незабываемое впечатление – для этого есть все условия:
  прекрасная кухня, отличные винные и коктейльные карты, внимательные и в меру общительные официанты. Вместе
  с тем, есть ряд правил, которые необходимо соблюдать, чтобы поход в «экзотический ресторан» не обернулся
  эксцессом или испорченным настроением. Соблюдение этих правил не представляет особенных сложностей для
  подавляющего большинства гостей ресторана «В Темноте?!», тем не менее предупредить о них полезно.
</p>
