<? if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>

<blockquote>
  <h5>
    При входе необходимо оставить в запирающихся индивидуальных шкафчиках любые предметы, которые могут
    излучать свет – мобильные телефоны, часы, зажигалки и т.д.
  </h5>
  <p>
    Дело в том, что темнота в зале абсолютная, поэтому любой светящийся объект сразу начнёт привлекать
    внимание всех гостей и смажет эффект. Кроме этого, рекомендуется оставить в индивидуальном шкафчике
    очки, сумки, аксессуары и проч. Это позволит, во-первых, не отвлекаться и сконцентрироваться на новых
    ощущениях, а, во-вторых, ничего не забыть за столиком.
  </p>
</blockquote>

<blockquote>
  <h5>
    Гостям тёмного зала запрещается самостоятельно вставать из-за стола и перемещаться по помещению.
  </h5>
  <p>
    Этот странный, на первый взгляд, запрет обусловлен несколькими весьма прагматическими соображениями.
    Во-первых, непривыкшие к самостоятельному перемещению в темноте зрячие люди с большой долей вероятности
    заблудятся. Вернуться на место без помощи официантов очень непросто, а шумная попытка это сделать привлечёт
    внимание других гостей. Во-вторых, официанты (люди, которые приносят гостям еду и напитки) находящегося
    не на своём месте человека тоже не видят…
  </p>
</blockquote>

<blockquote>
  <h5>
    Не стоит сознательно затруднять работу официантов тёмного зала.
  </h5>
  <p>
    Нередко гости пытаются самостоятельно убедиться в том, что официанты, которые их обслуживают, действительно
    не видят. Самый очевидный способ это проверить – создать неожиданные препятствия работе официанта и
    понаблюдать за реакцией. Это может привести не только к небольшим казусам, но и к раздражению сотрудников:
    любому человеку не понравится, если его работе начать осознанно мешать.
  </p>
  <p>
    Гораздо более простой и достоверный способ получить ответы на свои вопросы – это выбрать момент и задать
    их официантам (по возможности тактично, но это детали). Вдумчивое внимание к проблемам, вызванным отсутствием
    зрения, не обижает незрячего человека, а, наоборот, стимулирует к содержательному и правдивому разговору.
  </p>
</blockquote>

<blockquote>
  <h5>
    Не рекомендуется совершать эксцентричные поступки, которые не пришли бы в голову при свете.
  </h5>
  <p>
    Конечно, темнота раскрепощает, а абсолютная темнота может раскрепостить абсолютно… Но вместе с этим,
    при посещении тёмного зала полезно всегда держать в голове две мысли: вокруг Вас находятся другие люди,
    а темнота не является непреодолимым препятствием для наблюдения за помещением.
  </p>
</blockquote>
